{
	"name": "Streadata.io API Gallery - Regions",
	"description": "This is a repository of regions APIs, self-contained as a Github repository, with HTML and YAML representations of the APIs and their surrounding operations.",
	"image": "http://template.streamdata.gallery/assets/regions.png",
	"created": "2018-02-24",
	"modified": "2018-08-28",
	"url": "http://regions.streamdata.gallery/apis.json",
	"specificationVersion": "0.14",
	"apis": [
		{
			"name": "Reverb",
			"x-api-slug": "reverb",
			"description": "Reverb&#8217;s mission is to connect people with meaningful content.Reverb was created to find and connect the rich associations between words, ideas, content, and people. Through our products, we enhance broader knowledge around favorite topics by surfacing interesting information readers might not uncover on their own. We make tools for content understanding at every level from the single word on up. Wordnik: Get a full view of any word you???re interested in, with definitions, example sentences, related words, tweets from Twitter, pictures from Flickr, and much more.Reverb for Publishers: Reverb for Publishers brings relevant content to web audiences and surfaces additional content for publishers.Reverb for Developers: Reverb is committed to the open-source community and is proudly contributing infrastructure software to power applications and enterprises both small and gigantic. Our involvement with the Wordnik API, Scalatra, Swagger and Atmosphere is detailed on our site.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/145_logo.png",
			"humanURL": "https://helloreverb.com/app",
			"baseURL": "https://api.reverb.com//api",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/reverb/openapi.md"
				}
			]
		},
		{
			"name": "Etsy",
			"x-api-slug": "etsy",
			"description": "Find handmade, vintage, and unique goods that express who you are.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/192-etsy.jpg",
			"humanURL": "http://www.etsy.com/",
			"baseURL": "https://openapi.etsy.com//v2/private/",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/etsy/openapi.md"
				}
			]
		},
		{
			"name": "Eventbrite",
			"x-api-slug": "eventbrite",
			"description": "Eventbrite brings people together through live experiences. Discover events that match your passions, or create your own with online ticketing tools.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/193-eventbrite.jpg",
			"humanURL": "http://eventbriteapi.com",
			"baseURL": "https://www.eventbrite.com//%7Bdata-type%7D/",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/eventbrite/openapi.md"
				}
			]
		},
		{
			"name": "GlobalChange.gov",
			"x-api-slug": "globalchange-gov",
			"description": "The U.S. Global Change Research Program (USGCRP) was established by Presidential Initiative in 1989 and mandated by Congress in the Global Change Research Act (GCRA) of 1990 to &ldquo;assist the Nation and the world to understand, assess, predict, and respond to human-induced and natural processes of global change.&rdquo;",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/global-change-gov.png",
			"humanURL": "http://globalchange.gov/",
			"baseURL": "https://data.globalchange.gov//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/globalchange-gov/openapi.md"
				}
			]
		},
		{
			"name": "DigitalOcean",
			"x-api-slug": "digitalocean",
			"description": "DigitalOcean is a simple and fast cloud hosting service built for developers. Customers can create a cloud server in 55 seconds, and pricing plans start at only $5 per month for 512MB of RAM, 20GB SSD, 1 CPU, and 1TB Transfer. Featuring a 99.99% Uptime SLA, DigitalOcean has servers located in New York, San Francisco, and Amsterdam. The DigitalOcean control panel interface is simple and intuitive, which power users can replicate on a larger scale with the company&rsquo;s API. DigitalOcean uses KVM virtualization and additionally hosts a library of helpful walkthroughs and tutorials that cover server configuration and optimization.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/DO_Logo_Horizontal_Black-3500c326.png",
			"humanURL": "https://www.digitalocean.com",
			"baseURL": "https://example.com//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/digitalocean/openapi.md"
				}
			]
		},
		{
			"name": "NewsWhip",
			"x-api-slug": "newswhip",
			"description": "Understand what social media content resonates with audiences. Centralize your social media monitoring and analytics to discover whats driving engagement.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/11443-newswhip.jpg",
			"humanURL": "https://www.newswhip.com/",
			"baseURL": "https://api.newswhip.com/v1/",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/newswhip/openapi.md"
				}
			]
		},
		{
			"name": "YouTube",
			"x-api-slug": "youtube",
			"description": "Enjoy the videos and music you love, upload original content, and share it all with friends, family, and the world on YouTube.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/11515-youtube.jpg",
			"humanURL": "https://www.youtube.com/",
			"baseURL": "https://www.googleapis.com//youtube/v1",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/youtube/openapi.md"
				}
			]
		},
		{
			"name": "CallFire",
			"x-api-slug": "callfire",
			"description": "Grow your business with virtual phone numbers, IVR, voice broadcasting, mass text messaging services and power dialing. Try CallFire for FREE!",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/11768-callfire.jpg",
			"humanURL": "http://www.callfire.com",
			"baseURL": "https://www.callfire.com//v2",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/callfire/openapi.md"
				}
			]
		},
		{
			"name": "Hewlett Packard Enterprise (HPE)",
			"x-api-slug": "hewlett-packard-enterprise-hpe",
			"description": "We help customers use technology to slash the time it takes to turn ideas into value. In turn, they transform industries, markets and lives. Some of our customers run traditional IT environments. Most are transitioning to a secure, cloud-enabled, mobile-friendly infrastructure. Many rely on a combination of both. Wherever they are in that journey, we provide the technology and solutions to help them succeed.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/HPE-logo.png",
			"humanURL": "http://HPE.com",
			"baseURL": "https://deic02-hpe.hpeonesphere.com//rest",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/hewlett-packard-enterprise-hpe/openapi.md"
				}
			]
		},
		{
			"name": "AWS Lightsale",
			"x-api-slug": "aws-lightsale",
			"description": "Amazon Lightsail is the easiest way to get started with AWS for developers who just need virtual private servers. Lightsail includes everything you need to launch your project quickly - a virtual machine, SSD-based storage, data transfer, DNS management, and a static IP - for a low, predictable price. You manage those Lightsail servers through the Lightsail console or by using the API or command-line interface (CLI).",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/aws-lightsail.png",
			"humanURL": "https://amazonlightsail.com/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-lightsale/openapi.md"
				}
			]
		},
		{
			"name": "AWS RDS",
			"x-api-slug": "aws-rds",
			"description": "Amazon Relational Database Service (Amazon RDS) makes it easy to set up, operate, and scale arelational databasein the cloud. It provides cost-efficient and resizable capacity while managing time-consuming database administration tasks, freeing you up to focus on your applications and business. Amazon RDS provides you six familiar database engines to choose from, includingAmazon Aurora,PostgreSQL,MySQL,MariaDB,Oracle, andMicrosoft SQL Server.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Database_AmazonRDS.png",
			"humanURL": "https://aws.amazon.com/rds/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-rds/openapi.md"
				}
			]
		},
		{
			"name": "AWS WAF",
			"x-api-slug": "aws-waf",
			"description": "AWS WAF is a web application firewall that helps protect your webapplications from common web exploits that could affect applicationavailability, compromise security, or consume excessive resources. AWSWAF gives you control over which traffic to allow or block to your webapplications by defining customizable web security rules. You can use AWSWAF to create custom rules that block common attack patterns, such as SQLinjection or cross-site scripting, and rules that are designed for your specific application. New rules can be deployed within minutes, letting you respondquickly to changing traffic patterns. Also, AWS WAF includes a full-featuredAPI that you can use to automate the creation, deployment, and maintenanceof web security rules.With AWS WAF you pay only for what you use. AWS WAF pricing is based on how many rules you deploy and how many web requests your web application receives. There are no upfront commitments.You can deploy AWS WAF on either Amazon CloudFront as part of your CDN solution or the Application Load Balancer (ALB) that fronts your web servers or origin servers running on EC2.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Security-Identity_AWSWAF.png",
			"humanURL": "https://aws.amazon.com/waf/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-waf/openapi.md"
				}
			]
		},
		{
			"name": "AWS Polly",
			"x-api-slug": "aws-polly",
			"description": "Amazon Polly is a service that turns text into lifelike speech. Polly lets you create applications that talk, enabling you to build entirely new categories of speech-enabled products. Polly is an Amazon AI service that uses advanced deep learning technologies to synthesize speech that sounds like a human voice. Polly includes 47 lifelike voices spread across 24 languages, so you can select the ideal voice and build speech-enabled applications that work in many different countries.Amazon Polly delivers the consistently fast response times required to support real-time, interactive dialog. You can cache and save Polly&rsquo;s speech audio to replay offline or redistribute. And Polly is easy to use. You simply send the text you want converted into speech to the Polly API, and Polly immediately returns the audio stream to your application so your application can play it directly or store it in a standard audio file format, such as MP3.With Polly, you only pay for the number of characters you convert to speech, and you can save and replay Polly&rsquo;s generated speech. Polly&rsquo;s low cost per character converted, and lack of restrictions on storage and reuse of voice output, make it a cost-effective way to enable Text-to-Speech everywhere.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/aws-polly.jpg",
			"humanURL": "https://aws.amazon.com/polly/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-polly/openapi.md"
				}
			]
		},
		{
			"name": "AWS Rekognition",
			"x-api-slug": "aws-rekognition",
			"description": "Amazon Rekognition is a service that makes it easy to add image analysis to your applications. With Rekognition, you can detect objects, scenes, and faces in images. You can also search and compare faces. Rekognition&rsquo;s API enables you to quickly add sophisticated deep learning-based visual search and image classification to your applications.Amazon Rekognition is based on the same proven, highly scalable, deep learning technology developed by Amazon&rsquo;s computer vision scientists to analyze billions of images daily for Prime Photos. Amazon Rekognition uses deep neural network models to detect and label thousands of objects and scenes in your images, and we are continually adding new labels and facial recognition features to the service.Rekognition&rsquo;s API lets you easily build powerful visual search and discovery into your applications. With Amazon Rekognition, you only pay for the images you analyze and the face metadata you store. There are no minimum fees and there are no upfront commitments.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/aws-rekognition.png",
			"humanURL": "https://aws.amazon.com/rekognition/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-rekognition/openapi.md"
				}
			]
		},
		{
			"name": "AWS EC2",
			"x-api-slug": "aws-ec2",
			"description": "Amazon Elastic Compute Cloud is a web service that provides resizable compute capacity in the cloud. It is designed to make web-scale cloud computing easier for developers. Amazon EC2s simple web service interface allows you to obtain and configure capacity with minimal friction. It provides you with complete control of your computing resources and lets you run on Amazon&rsquo;s proven computing environment. Amazon EC2 reduces the time required to obtain and boot new server instances to minutes, allowing you to quickly scale capacity, both up and down, as your computing requirements change. Amazon EC2 changes the economics of computing by allowing you to pay only for capacity that you actually use. Amazon EC2 provides developers the tools to build failure resilient applications and isolate themselves from common failure scenarios.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Compute_AmazonEC2.png",
			"humanURL": "https://aws.amazon.com/ec2/",
			"baseURL": ":///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-ec2/openapi.md"
				}
			]
		},
		{
			"name": "Google Doubleclick",
			"x-api-slug": "google-doubleclick",
			"description": "The Ad Exchange Buyer REST API allows your Real-Time Bidding application to access and update account information and to submit creatives. The API also allows an application (whether it does static bidding or real-time bidding) to discover direct deals that sellers make available.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/google-double-click.png",
			"humanURL": "https://www.doubleclickbygoogle.com/",
			"baseURL": "https:///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/google-doubleclick/openapi.md"
				}
			]
		},
		{
			"name": "Google Compute Engine",
			"x-api-slug": "google-compute-engine",
			"description": "Google Compute Engine delivers virtual machines running in Googles innovative data centers and worldwide fiber network. Compute Engines tooling and workflow support enable scaling from single instances to global, load-balanced cloud computing.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Google_Compute_Engine_logo.png",
			"humanURL": "https://cloud.google.com/compute/",
			"baseURL": "://www.googleapis.com//compute/v1/projects",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/google-compute-engine/openapi.md"
				}
			]
		},
		{
			"name": "Azure API Management",
			"x-api-slug": "azure-api-management",
			"description": "Use Azure API Management as a turnkey solution for publishing APIs to external and internal customers. Quickly create consistent and modern API gateways for existing back-end services hosted anywhere, secure and protect them from abuse and overuse, and get insights into usage and health. Plus, automate and scale developer onboarding to help get your API program up and running.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/azure-api-management.png",
			"humanURL": "https://azure.microsoft.com/en-us/services/api-management/",
			"baseURL": "://management.azure.com//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/azure-api-management/openapi.md"
				}
			]
		},
		{
			"name": "Avaza",
			"x-api-slug": "avaza",
			"description": "Avaza is a beautiful online software suite with modules for Project Management, Timesheets, Expenses &amp; Invoicing. Access from anywhere, with any device. Avaza is the leading all-in-one software for running client focused businesses. Avaza allows businesses of all sizes to more easily and effectively manage team projects, time tracking, expense reporting, quoting &amp; invoicing. It can be accessed simply via a web browser from anywhere in the world on any device.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28373-avaza.jpg",
			"humanURL": "https://www.avaza.com",
			"baseURL": "https:///",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/avaza/openapi.md"
				}
			]
		},
		{
			"name": "Entertainment Express",
			"x-api-slug": "entertainment-express",
			"description": "Internet Video Archive (IVA) is a leading entertainment data company providing metadata, images and trailers/clips, for movie and TV content. With the launch of its award-winning Entertainment Express APIs, clients can easily access everything they need to create engaging content discovery experiences. By using Entertainment Express, clients can also connect to other services like movie showtimes and ticketing, content recommendations, content availability and TV channel line-ups. With over a million titles, episodes and over 150,000 videos available, IVA makes it easy for developers to integrate all the services they need at a very affordable price.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/IVA-logo.png",
			"humanURL": "https://www.internetvideoarchive.com/",
			"baseURL": "https://ee.iva-api.com//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/entertainment-express/openapi.md"
				}
			]
		},
		{
			"name": "Jumpseller",
			"x-api-slug": "jumpseller",
			"description": "We founded Jumpseller.com in 2009 in Europe  we called it Vendder back then  and released our first version of the Jumpseller product in September 2010. After releasing the product we quickly grew to thousands of customers. In November 2010, we recei...",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28432-jumpseller-api.jpg",
			"humanURL": "http://jumpseller.com",
			"baseURL": "https://api.jumpseller.com//v1",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/jumpseller/openapi.md"
				}
			]
		},
		{
			"name": "Oxford Dictionaries",
			"x-api-slug": "oxford-dictionaries",
			"description": "If you&rsquo;re looking to enhance your app or website with dictionary data, don&rsquo;t compromise on quality. The Oxford Dictionaries API offers easy and intuitive access to Oxfords dictionary content, which is trusted around the world. Here at Oxford Dictionaries, home of the OED, we love words. That&rsquo;s why we have experienced lexicographers tracking the living language, delving deep into our corpora and monitoring a wide range of media in order to understand how words are being used and how language is evolving. This research is used by our editors to write and edit dictionary entries and translations, meaning we&rsquo;re able to offer up-to-date, accurate, and reliable lexical content in multiple languages.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/oxford-dictionaries-api.png",
			"humanURL": "https://developer.oxforddictionaries.com/",
			"baseURL": "https://od-api-demo.oxforddictionaries.com:443//api/v1",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/oxford-dictionaries/openapi.md"
				}
			]
		},
		{
			"name": "Plentymarkets",
			"x-api-slug": "plentymarkets",
			"description": "plentymarkets is an all-in-one e-commerce ERP solution, which combines a comprehensive stock management system with a versatile shop system and effortless multichannel sales. Thanks to comprehensive functions and interfaces that include all steps of the e-commerce value chain, you can use the cloud based software to completely automate all of your e-business processes as well as your companys own individual processes.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/plentymarkets.png",
			"humanURL": "http://www.plentymarkets.co.uk",
			"baseURL": "https://example.com//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/plentymarkets/openapi.md"
				}
			]
		},
		{
			"name": "Dezrez",
			"x-api-slug": "dezrez",
			"description": "Cloud based estate agent software , sales & letting agent software, estate agent website design and property management software - Dezrez  Services",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28888-www-dezrez-com.jpg",
			"humanURL": "https://www.dezrez.com",
			"baseURL": "https://api.dezrez.com//",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/dezrez/openapi.md"
				}
			]
		},
		{
			"name": "Xibo",
			"x-api-slug": "xibo",
			"description": "Xibo Digital Signage is a low-cost, high performance solution to launch your business, workplace or organisation into the future. Xibo doesn&rsquo;t just replicate print media, but actively increases engagement allowing you to deliver your message more effectively than ever before.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/xibo-digital-signage-logo.jpeg",
			"humanURL": "http://www.xibo.org.uk",
			"baseURL": "https:////api",
			"tags": "Regions",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/xibo/openapi.md"
				}
			]
		}
	],
	"tags": "Regions",
	"include": [
		{
			"name": "Reverb",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/reverb/apis.yaml"
		},
		{
			"name": "Etsy",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/etsy/apis.yaml"
		},
		{
			"name": "Eventbrite",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/eventbrite/apis.yaml"
		},
		{
			"name": "GlobalChange.gov",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/globalchange-gov/apis.yaml"
		},
		{
			"name": "DigitalOcean",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/digitalocean/apis.yaml"
		},
		{
			"name": "NewsWhip",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/newswhip/apis.yaml"
		},
		{
			"name": "YouTube",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/youtube/apis.yaml"
		},
		{
			"name": "CallFire",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/callfire/apis.yaml"
		},
		{
			"name": "Hewlett Packard Enterprise (HPE)",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/hewlett-packard-enterprise-hpe/apis.yaml"
		},
		{
			"name": "AWS Lightsale",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-lightsale/apis.yaml"
		},
		{
			"name": "AWS RDS",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-rds/apis.yaml"
		},
		{
			"name": "AWS WAF",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-waf/apis.yaml"
		},
		{
			"name": "AWS Polly",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-polly/apis.yaml"
		},
		{
			"name": "AWS Rekognition",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-rekognition/apis.yaml"
		},
		{
			"name": "AWS EC2",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/aws-ec2/apis.yaml"
		},
		{
			"name": "Google Doubleclick",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/google-doubleclick/apis.yaml"
		},
		{
			"name": "Google Compute Engine",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/google-compute-engine/apis.yaml"
		},
		{
			"name": "Azure API Management",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/azure-api-management/apis.yaml"
		},
		{
			"name": "Avaza",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/avaza/apis.yaml"
		},
		{
			"name": "Entertainment Express",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/entertainment-express/apis.yaml"
		},
		{
			"name": "Jumpseller",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/jumpseller/apis.yaml"
		},
		{
			"name": "Oxford Dictionaries",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/oxford-dictionaries/apis.yaml"
		},
		{
			"name": "Plentymarkets",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/plentymarkets/apis.yaml"
		},
		{
			"name": "Dezrez",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/dezrez/apis.yaml"
		},
		{
			"name": "Xibo",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/regions/master/_listings/xibo/apis.yaml"
		}
	]
}